[{
  "id":1,
  "name":"Ольга Чепиль",
  "review":"Работница завода оконной гарнитуры",
  "src":"https://www.youtube.com/embed/_EjBRzobENY",
  "src_type":"youtube",
  "social_link":"https://vk.com/chepilbondarenko",
  "type_social":"vk"
},
  {
    "id":2,
    "name":"Яна Пивовар",
    "review":"Хочу поделится опытом от сотрудничества с агентством \"Ворлд-Эмигрейшн\". Мой муж обратился за помощью в оформлении пакета документов для получения рабочей визы и дальнейшего трудоустройства в Польше. Учитывая ситуацию с записями на подачу по Харьковскому региону, документы сделаны быстро, визу получил и поехал на заранее оговоренную работу. Работа на современной мебельной фабрике, жилье обеспечивает работодатель. Все необходимое для жизни есть. Сейчас в Польше делает вид на жительство. Мы с дочерью также в ближайшее время собираемся поехать в Польшу к нашему папе и мужу. Оформление наших документов доверим также \"Ворлд-Эмигрейшн\". Рекомендую.",
    "src":"img/MhXWSRhY88Y.jpg",
    "src_type":"img",
    "social_link":"https://vk.com/id368919416",
    "type_social":"vk"
  },
  {
    "id":3,
    "name":"Дмитрий Синчук",
    "review":"Спасибо Руслану, что сделал пакет документов и в ближайшее время нашёл работу. Рассказал как добраться в Польше до места трудоустройства. Спасибо)",
    "src":"img/sinchuk.jpg",
    "src_type":"img",
    "social_link":"https://vk.com/id340468574",
    "type_social":"vk"
  },
  {
    "id":4,
    "name":"Дмитрий Ковалев",
    "review":"Руслан Борисович, спасибо Вам, что сделали пакет документов и в ближайшее время нашли работу. Рассказали как добраться в Польше до места трудоустройства, советую всем сотрудничать с этой компанией, большое спасибо, всем доволен!",
    "src":"img/kovalew.jpg",
    "src_type":"img",
    "social_link":"https://vk.com/dima_smith_13",
    "type_social":"vk"
  },
  {
  "id":5,
  "name":"Виктория Дмитриенко",
  "review":"Здравствуйте! Открывали рабочую визу с мужем в Польшу, в этом нам помогал Руслан. Все документы подготовил очень быстро, подобрал вакансию, полностью подготовил маршрут, включая бронь билетов до Варшавы. Всем довольны, все обещания в плане работы и проживания полностью выполнены, все получилось даже лучше, чем планировалиСпасибо большое.",
  "src":"img/dmitryenko.jpg",
  "src_type":"img",
  "social_link":"https://vk.com/id131652039",
  "type_social":"vk"
  },
  {
    "id":6,
    "name":"Виктор Спичак",
    "review":"Привет, уезжали в Польшу через фирму World Emigration , Руслан в кротчайшие сроки оформил все документы на визу, нашел хорошую вакансию, с жильём все отлично, все удобства в доме есть, с работой тоже все шикарно, в общем советую обращаться в эту фирму, всем удачи , Руслану спасибо)",
  "src":"img/spichak.jpg",
  "src_type":"img",
  "social_link":"https://vk.com/pepsikco",
  "type_social":"vk"
}]